[ItemDefs.ID_TheOriginArtifact MissionItemDefinition]
UseFailureCharacterMessage="it's you %s To use this item."
ItemName="Basic work"
PickupMessage="To be %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="In general"

[ItemDefs.ID_TheOriginArtifact:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Original graphics"
NoConstraintText=""
Suffix=""
Prefix=""

